"Enabled" = "Enabled";
"Secure Input is enabled (by %@)" = "Secure Input is enabled (by %@)";
"unidentified application" = "unidentified application";
"Show aText..." = "Show aText...";
"Preferences..." = "Preferences...";
"Search Snippets..." = "Search Snippets...";
"Register..." = "Register...";
"Quit" = "Quit";

"New Snippet" = "New Snippet";
"New Group" = "New Group";
"Force Convert Data to New Format" = "Force Convert Data to New Format";
"Duplicate" = "Duplicate";
"Show Inspector Bar" = "Show Inspector Bar";
"Reset group's snippets to Plain Text" = "Reset group's snippets to Plain Text";
"Import OS X's Symbol And Text Substitutions" = "Import OS X's Symbol And Text Substitutions";
"Delete Duplicated Snippets" = "Delete Duplicated Snippets";
"Export Group to RTF document..." = "Export Group to RTF document...";
"Export All Groups to RTF document..." = "Export All Groups to RTF document...";

"View" = "View";
"Show Toolbar" = "Show Toolbar";
"Customize Toolbar…" = "Customize Toolbar…";

"Restore / Import data from %@" = "Restore / Import data from %@";
"Restore" = "Restore";
"Import" = "Import";
"Restoring will replace all current snippets with snippets from the selected file.\r\n\r\nImporting will add file's snippets to current snippets." = "Restoring will replace all current snippets with snippets from the selected file.\r\n\r\nImporting will add file's snippets to current snippets.";
